export const pets = [
  {
    id: 1,
    name: "Lukas",
    breed: "Скоттиш фолд", // Порода
    description: "Золотой шотландский вислоухий кот 3 мес",
    location: "Київ, Київська область",
    url: "https://d1opu7v3g3cdvy.cloudfront.net/213x160/4ZN2o7krAB7SsGcJjX93.webp",
  },
  {
    id: 2,
    name: "Tomas",
    breed: "Скоттиш фолд", // Порода
    description:
      "Гарний ,охайний котик. Привчений до лотка,їсть сухий корм. Любить гратися. Котику майже 4 місяці.( В подарунок 2 лоточка для туалету.",
    location: "Київ, Київська область",
    url: "https://d1opu7v3g3cdvy.cloudfront.net/213x160/o4b5MCkz9QUV6sgVCPzV.webp",
  },
  {
    id: 3,
    name: "Yolka",
    breed: "Другая", // Порода
    description:
      "Все вопросы обсуждаются в телефонном разговоре, а не в переписке. Большая просьба звонить с 10 до 20 часов.Елка - глазастая, красивая и яркая, но колкая, если хочешь прикоснуться. Елка из тех",
    location: "Київ, Київська область",
    url: "https://d1opu7v3g3cdvy.cloudfront.net/213x160/jKmG4ZOy05MmybPcazEl.webp",
  },
  {
    id: 4,
    name: "Oggi",
    breed: "Экзотическая короткошерстная", // Порода
    description:
      "Великолепный малыш Экзот, 2 месяца Лоток и когтеточку знает без проблем. Очень ласковый и нежный мальчик. Питание : сухой корм премиум класса и натуралка. Больше фото и видео вышлю в",
    location: "Київ, Київська область",
    url: "https://d1opu7v3g3cdvy.cloudfront.net/213x160/WZ0RZ4x6GQ2VUENFTPrm.webp",
  },
  {
    id: 5,
    name: "Barni",
    breed: "Экзотическая короткошерстная", // Порода
    description:
      "Экзотический мальчик медвежульного типа) Упитанный и классный! С отличным костяком Чистокровный, обучен лотку Пишите в вайбер вышлю больше фото, видео",
    location: "Київ, Київська область",
    url: "https://d1opu7v3g3cdvy.cloudfront.net/213x160/iV8s1E5lPpU7wdJIAO7K.webp",
  },
];
